{"translation-revision-date":"2023-09-12 19:39+0900","generator":"WP-CLI\/2.8.1","source":"build\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"ja","plural-forms":"nplurals=2; plural=(n != 1);"},"The person in charge has been notified of your inquiry. Please wait for a while until we reply.":["お問い合わせ内容は担当者に通知されました。 返信までしばらくお待ちください。"],"Email notification to the person in charge failed.":["担当者へのメール通知に失敗しました。"],"We have sent an automatic response email to you, so please check it.":["自動返信メールをお送りしておりますのでご確認下さい。"],"Failed to send automatic response email to you.":["自動応答メールの送信に失敗しました。"],"Inquiry information notification email":["お問合せ送信通知メール"],"Notification email address (sender)":["通知先メールアドレス（送信元）"],"The notification email address is blank or has an invalid format. ":["通知先メールアドレスが空欄または形式が不正です。"],"Notification email subject":["通知メールの標題"],"Do not leave the subject of the notification email blank. ":["'通知メールの標題は空欄にしないでください。'"],"Notification email body":["通知メール本文"],"Do not leave the body of the notification email blank. ":["'通知メールの本文は空欄にしないでください。'"],"Click the input item displayed below to quote it in the text.":["下に表示されている入力項目をクリックすると本文に引用されます。"],"Automatic response email":["自動応答メール"],"Send automatic response email":["自動返信メールを送信する"],"Reply to email address":["返信先メールアドレス"],"Click on the email address displayed below to set the response destination.":["以下に表示されるメールアドレスをクリックして返信先を設定してください。"],"Automatic response email title":["自動返信メールの件名"],"Automatic response email body":["自動応答メール本文"],"Click on the input field below to quote it in the text.":["本文中で引用するには下の入力フィールドをクリックしてください。"],"Save response contents to DB":["応答内容をDBに保存"],"Global settings":["全体設定"],"Margin Setting":["マージン設定"],"Padding settings":["パディング設定"],"This is a block for setting up an inquiry form.":["お問い合わせフォームを設置するためのブロックです。"],"We have received an inquiry.":["お問い合わせをいただきました。"],"We have received an inquiry regarding the following information.":["下記の内容に関するお問い合わせを受け付けております。"],"Thank you for contacting us.":["お問合せいただきありがとうございます。"],"We have received your inquiry with the following details.":["以下の内容のお問い合わせを受け付けております。"]}}}